<?php
/**
 * @version    CVS: 0.1.7
 * @package    Com_Gm_ceiling
 * @author     SpectralEye <Xander@spectraleye.ru>
 * @copyright  2016 SpectralEye
 * @license    GNU General Public License version 2 or later; see LICENSE.txt
 */
// No direct access
defined('_JEXEC') or die;

JHtml::addIncludePath(JPATH_COMPONENT . '/helpers/html');
JHtml::_('bootstrap.tooltip');
JHtml::_('behavior.multiselect');
JHtml::_('formbehavior.chosen', 'select');
?>

<form >
	<h1>Политика конфиденциальности</h1>
	<p>
		Настоящая политика конфиденциальности (далее – «Политика») подготовлена в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных» и устанавливает правила использования сайтом test.gm-vrn.ru персональной информации, получаемой от пользователей сайта test.gm-vrn.ru (далее – «Пользователи»)
		Пользователь дает свое согласие Администратору на обработку персональных данных Пользователя, предоставляемых при заполнении любой регистрационной формы на Сайте и в ходе дальнейшего взаимодействия с Сайтом, в том числе на передачу таких персональных данных третьим лицам во исполнение соглашения между Администратором и Пользователем и между Администратором и третьим лицом, даже когда такая передача осуществляется на территорию иных государств (трансграничная передача).
	</p>
	<h2>Информация, собираемая Администратором</h2>
	<p>
		Администратор собирает, получает доступ и использует в определенных Политикой целях персональные данные Пользователя, техническую и иную информацию, связанную с Пользователем.
		Техническая информация не является персональными данными. Администратор использует файлы cookies и аналогичные технологии, которые позволяют идентифицировать устройство Пользователя. Файлы cookies – это текстовые файлы, доступные Администратору для обработки информации об активности Пользователя, включая информацию о том, какие страницы Сайта посещал Пользователь и о времени, которое Пользователь провел на странице Сайта. Пользователь может отключить возможность использования файлов cookies в настройках браузера. Также под технической информацией понимается информация, которая автоматически передается Администратору в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения.
		Под персональными данными Пользователя понимается информация, которую Пользователь предоставляет Администратору при заполнении формы на Сайте и последующем взаимодействии с Администратором, в том числе:
		<li>фамилия, имя, отчество;</li>
		<li>адрес электронной почты;</li>
		<li>контактный телефон.</li>
		Администратор обрабатывает персональные данные, техническую информацию и иную информацию Пользователя в течение всего срока действия заключенного с Пользователем соглашения, а в случае отсутствия такого соглашения – в течение 5 (пяти) лет с момента предоставления указанной информации.
	</p>
	<h2>Цели использования информации</h2>
	<p>Информация, предоставленная Пользователем, используется Администратором исключительно в целях:<p>
	<li>заключения между Администратором и Пользователем соглашения, а также исполнения Администратором такого соглашения;</li>
	<li>рассмотрения обращений Пользователя;</li>
	<li>направления Пользователю рекламных и/или информационных материалов, включая материалы третьих лиц.</li>
	<h2>Способы обработки</h2>
	<p>
		Обработка персональных данных Пользователя означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя, не подпадающих под специальные категории, на обработку которых Администратору, согласно действующему законодательству Российской Федерации, требуется письменное согласие Пользователя.
		Обработка персональных данных Пользователя производится Администратором с использованием баз данных на территории Российской Федерации.
		Пользователь признает, что использование сайта расценивается Администратором и Пользователем как письменное согласие на обработку персональных данных. Использование сайта без принятия условий настоящей Политики не допускается.
		Меры, принимаемые для защиты предоставляемой Пользователем информации, и гарантии Администратором
		Администратор принимает необходимые и достаточные правовые, организационные и технические меры для защиты информации, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, путем ограничения доступа к такой информации иных Пользователей Сайта Администратора, сотрудников и партнеров Администратора, третьих лиц (за исключением предоставления Администратором информации, необходимой для исполнения Администратором обязательств перед Пользователем и требований российского законодательства), а также наложения на таких лиц санкций за нарушение режима конфиденциальности в отношении таких данных.
	</p>
	<h2>Новые редакции Политики</h2>
	<p>
		Администратор оставляет за собой право вносить изменения в Политику. На Пользователе лежит обязанность при каждом обращении к Сайту знакомиться с текстом Политики.
	</p>
	Владелец сайта (ранее и далее – «Администратор»):
	ООО «Гильдия Мастеров»
	Адрес электронной почты: gm-partner@mail.ru
	Адрес местонахождения: г.Воронеж, п-т Труда, 48/6
</form>