const help1 = '<span class="airhelp"><strong>Выберите фактуру для Вашего будущего потолка</strong><ul style="text-align: left;"><li>Матовый больше похож на побелку</li><li>Сатин – на крашенный потолок</li><li>Глянец – имеет легкий отблеск</li></ul></span>';

const help2 = '<span class="airhelp">От производителя материала зависит качество потолка и его цена!</span>';

const help_block_n28 = '<span class="airhelp">В расчет входит багет (2,5 м) </br>А также на 1 м багета:<ul style="text-align: left;"><li>10 саморезов (ГДК 3,5*51)</li><li>10 дюбелей (красн. 6*51)</li></ul>+ монтажная работа по обагечиванию</span>';

const help_block_n6 = '<span class="airhelp"><img src="/images/vstavka.png" width="280"/><br>Между стеной и натяжным потолком после монтажа остается технологический зазор 5мм, который закрывается декоративной вставкой.<br>В расчет входит вставка по периметру + монтажная работа по установке вставки</span>';

const help_block_n12 = '<span class="airhelp">В расчет входит:<ul style="text-align: left;"><li>3 самореза (ГДК 3,5*51)</li><li>3 дюбеля (красн. 6*51)</li><li>8 саморезов (п/сф 305*9,5 цинк)</li><li>1 шуруп кольцо (6*40)</li><li>2 клеммные пары</li><li>1 круглое кольцо (50)</li><li>1 платформа под люстру (тарелка)</li><li>4 подвеса прямых (П 60 (0,8))</li><li>0,5м провода (ПВС 2*0,75)</li></ul>+ монтажная работа по установке люстр</span>';

const help_block_n13 = '<span class="airhelp">В расчет входит:<ul style="text-align: left;"><li>4 самореза (ГДК 3,5*51)</li><li>2 дюбеля (красн. 6*51)</li><li>4 саморезов (п/сф 305*9,5 цинк)</li><li>термоквадрат или круглое кольцо</li><li>1 клеммная пара</li><li>1 платформа под светильник (квадратная или круглая)</li><li>2 подвеса прямых (П 60 (0,8))</li></ul>+ монтажная работа по установке светильников</span>';

const help_block_n19 = '<span class="airhelp">В расчет входит провод (ПВС 2*0,75)</br>А также на 1м провода:<ul style="text-align: left;"><li>2 самореза (ГДК 3,5*51)</li><li>2 дюбеля (красн. 6*51)</li></ul></span>';

const help_block_n14 = '<span class="airhelp">В расчет на 1 трубу входит 1 пластина</br>+ монтажная работа по обводу трубы</span>';

const help_block_n16 = '<span class="airhelp">Шторный карниз можно крепить на потолок двумя способами.<br> Видимый:<br><img src="/images/karniz.png" width="280"/><br>В расчет на 1м карниза входит:<br><ul style="text-align: left;"><li>1м бруса (40*50)</li><li>6 саморезов (ГДК 3,5*51)</li><li>6 дюбелей (красн. 6*51)</li><li>9 саморезов (ГДК 3,5*41)</li><li>3 подвеса прямых (П 60 (0,8))</li></ul>Скрытый:<br><img src="/images/karniz2.png" width="280"/><br>В расчет на 1м скрытого карниза входит:<br><ul style="text-align: left;"><li>1м бруса (40*50)</li><li>6 саморезов (ГДК 3,5*51)</li><li>6 дюбелей (красн. 6*51)</li><li>13 саморезов (ГДК 3,5*41)</li><li>3 подвеса прямых (П 60 (0,8))</li><li>2 белых кронштейна (15*12,5)</li></ul>+ монтжаная работа по установке шторного карниза</span>';

const help_block_n17 = '<span class="airhelp">В расчет на 1м бруса входит:<br><ul style="text-align: left;"><li>1м бруса (40*50)</li><li>6 саморезов (ГДК 3,5*51)</li><li>6 дюбелей (красн. 6*51)</li><li>6 саморезов (ГДК 3,5*41)</li><li>3 подвеса прямых (П 60 (0,8))</li></ul>+ монтжаная работа по установке закладной брусом</span>';

const help_block_n20 = '<span class="airhelp">В расчет на 1м разделителя входит разделительный багет алюминиевый (2,5)<br>А также:<ul style="text-align: left;"><li>1м бруса (40*50)</li><li>1м белой вставки в разделитель (гриб)</li><li>3 дюбеля (красн. 6*51)</li><li>20 саморезов (ГДК 3,5*41)</li><li>3 самореза (ГКД 4,2*102 окс)</li></ul>+ монтжаная работа по установке разделителя</span>';

const help_block_n7 = '<span class="airhelp">В расчет считается добавочная стоимость на сложность крепления в плитку</span>';

const help_block_n8 = '<span class="airhelp">В расчет считается добавочная стоимость на сложность крепления в керамогранит</span>';

const help_block_n18 = '<span class="airhelp">В расчет на 1м усиления входит:<br><ul style="text-align: left;"><li>1м бруса (40*50)</li><li>3 дюбеля (красн. 6*51)</li><li>3 белых кронштейна (15*12,5)</li><li>3 самореза (ГКД 4,2*102 окс)</li></ul>+ монтжаная работа по усилению стен</span>';

const help_block_dop_krepezh = '<span class="airhelp">В расчет на 1м дополнительного крепежа входит:<ul style="text-align: left;"><li>1м багета ПВХ (2,5)</li><li>10 саморезов (ГДК 3,5*51)</li></ul>+ монтажная работа "дополнительный крепеж"</span>';

const help_block_n21 = '<span class="airhelp">В расчет на 1 пожарную сигнализацию входит:<ul style="text-align: left;"><li>3 дюбеля (красн. 6*51)</li><li>1 клеммная пара</li><li>1 круглое кольцо (50)</li><li>1 платформа для карнизов (70*100)</li><li>3 подвеса прямых (П 60 (0,8))</li><li>3 самореза (ГКД 3,5*51)</li><li>6 саморезов (п/сф 3,5*9,5 цинк)</li></ul>+ монтжаная работа по установке пожарной сигнализации</span>';

const help_block_n22 = '<span class="airhelp">В расчет на 1 вентиляцию входит:<br><ul style="text-align: left;"><li>2 дюбеля (красн. 6*51)</li><li>1 квадратная или круглая платформа</li><li>4 самореза (ГКД 3,5*51)</li><li>4 самореза (п/сф 3,5*9,5 цинк)</li><li>1 термоквадрат или круглое кольцо</li></ul>В расчет на 1 электровытяжку входит:<br><ul style="text-align: left;"><li>2 дюбеля (красн. 6*51)</li><li>1 клеммная пара</li><li>1 круглая или квадратная платформа</li><li>1 круглое кольцо или термоквадрат</li><li>2 подвеса прямых (П 60 (0,8))</li><li>0,5м провода (ПВС 2*0,75)</li><li>4 самореза (ГКД 3,5*51)</li><li>4 самореза (п/сф 3,5*9,5 цинк)</li></ul>+ монтжаная работа по установке вытяжки</span>';

const help_block_n23 = '<span class="airhelp"><img src="/images/diffuser.png" width="280"/><br>В расчет входит 1 диффузор + монтжаная работа по установке диффузора</span>';

const help_block_n30 = '<span class="airhelp">В расчет на 1м парящего потолка входит:<ul style="text-align: left;"><li>1м багета для парящих потолков (а из периметра вычитается 1м стенового багета)</li><li>1м светопропускающей вставки для парящих потолков</li></ul>+ монтажная работа по установке профиля для парящих потолков</span>';

const help_block_n29 = '<span class="airhelp">Для перехода без нишей в расчет входит 343 р. + маржа на комплектующие</br>Для перехода с нишей в расчет входит 532 о. + маржа на комплектующие</br>+ монтажная работа "переход уровня с нишей или без"</span>';

const help_block_n31 = '<span class="airhelp">В расчет на 1м внутреннего выреза в цеху входит:<br><ul style="text-align: left;"><li>1м багета ПВХ (2,5)</li><li>1м белой вставки</li><li>10 дюбелей (красн. 6*51)</li><li>10 саморезов (ГКД 3,5*51)</li><li>4 самореза (п/сф 3,5*9,5 цинк)</li><li>1 внутренний вырез</li></ul></span>';

const help_block_n11 = '<span class="airhelp">В расчет на 1м внутреннего выреза на месте входит:<ul style="text-align: left;"><li>1м багета ПВХ (2,5)</li><li>1м белой вставки</li><li>1м бруса (40*50)</li><li>16 дюбелей(красн. 6*51)</li><li>22 самореза (ГКД 3,5*41)</li><li>3 белых кронштейна (15*12,5)</li><li>1м гарпуна</li></ul>+ монтажная работа "внутренний вырез"</span>';

const help_block_n32 = '<span class="airhelp">В расчет входит монтажная работа по сливу воды</br>Укажите количество комнат</span>';

const help_block_height = '<span class="airhelp">В расчет входит добавочная стоимость на высоту помещения выше 3х метров</span>';

const help_block_n24 = '<span class="airhelp">В расчет входит монтажная работа "сложность доступа". Считается по метрам.</span>';

const help_block_extra = '<span class="airhelp">Это поле предназначено для введения непредусмотренных программной комплектующих. Вы можете произвольно написать названия комплектующих и их себестоимость. Программа сама сделает наценку, как и на все остальные комплектующие и выдаст введенное Вами название в прайсе для клиента.</span>';

const help_block_extra2 = '<span class="airhelp">В данном поле вы можете выбрать любой расходный материал данного производителя</span>';

const help_block_extra_mount = '<span class="airhelp">Это поле предназначено для введения непредусмотренных программной монтажных работ. Вы можете произвольно написать названия монтажных работ и их себестоимость. Программа сама сделает наценку, как и на все остальные монтажных работ и выдаст введенное Вами название в прайсе для клиента.</span>';

const help_block_need_mount = '<span class="airhelp">Данная кнопка может отменить все монтажные работы</span>';

const help_block_discount= '<span class="airhelp">Назовите чертеж, по названию комнаты, в которой производится замер, что бы легче было потом ориентироваться. Например: "Спальня".</span>';